[
    {
        "tratamiento": "Ortodoncia",
        "Titulo": "Un especialista capacitado podrá tener el dominio de cualquier Aparatología Contemporánea.",
        "descripcion": "La ortodoncia es una especialidad de la odontología que se encarga de todo el estudio, prevención, diagnóstico y tratamiento de las anomalías de forma, posición, relación y función de las estructuras dentomaxilofaciales. Su ejercicio es el arte de prevenir, diagnosticar y corregir sus posibles alteraciones y mantenerlas dentro de un estado óptimo de salud y armonía mediante el uso y control de diferentes tipos de fuerzas. Se caracteriza por su interrelación con las demás especialidades (Periodoncia, Cirugía, Prótesis Fija, Implantología) Un excelente tratamiento permite disminuir los riesgos naturales de desmineralización del esmalte, compromiso periodontal y reabsorción radicular, además de contribuir a tener pacientes más satisfechos y profesionales con consultas más eficientes. Varios métodos se han evaluado para mejorar, magnitud y estabilidad del movimiento ortodóncico, entre ellos están, abordajes quirúrgicos, bioquímicos, farmacológicos y terapia con láser. Por otro lado, en el panorama mecánico, la evolución de los sistemas de brackets y tratamientos a pacientes F.L.A.P (Fisura Labio Alvéolo Palatina) ha permitido que lleguen al mercado sistemas contemporáneos que garantizan mejores abordajes biológicos por lo menos desde el punto de vista de niveles de fuerza. La sumatoria de aproximaciones diagnósticas de alta calidad, mecanoterapias eficientes y complementos de orden físico y/o biológico y quirúrgico para acelerar los movimientos es lo que llamamos ortodoncia contemporánea, la cual es una alternativa importante para tratamientos de alta calidad y eficiencia.",
        "id": 1
    },
    {
        "tratamiento": "Ortodoncia Lingual",
        "Titulo": "Técnica estética de vanguardia y sostificados conocimientos.",
        "descripcion": "La ortodoncia lingual, también llamada ortodoncia invisible, es una técnica que permite realizar el tratamiento ortodóncico de los dientes sin que el aparato que se utiliza pueda ser percibido desde el exterior, ya que  se colocan en el interior de la arcada dental, de modo que la superficie exterior de los dientes quedan completamente libres. Es un método estético, por esta razón, es elegido por personas que demandan mucha importancia a su estética orofacial. Pero lo cierto es que este sistema no sólo permite corregir cualquier patología , sino que además de la estética tiene otras grandes ventajas: -Comodidad: al ser brackets pequeños. -️Ideal para deportistas: seguros al ir en la cara interna de los dientes. -️Precisión absoluta de los movimientos: ya que requieren preparación personalizada  en un modelo (SET UP) diseñado para cada paciente,  en el cual se resuelve la anomalía  en cuestión, dejando una oclusión final ideal. Estos brackets internos realizan, al igual que otros aparatos fijos, micromovimientos dentales🦷 hasta conseguir una alineación, nivelación y oclusión óptimas,  mejorando incluso el soporte labial. Si estás pensando en elegir esta opción️, y le das prioridad a tu estética no dudes en consultar, facilitamos tu acceso a dicho tratamiento sostificado.",
        "id": 2
    },
    {
        "tratamiento": "Pediatría Holistica Miofuncional",
        "Titulo": "El tratamiento de niños en crecimiento merece un abordaje integral por un especialista",
        "descripcion": "La ortopedia funcional de los maxilares, es el área de la Especialidad de Ortodoncia que corrige problemas de crecimiento de los maxilares.Se previene la aparición de complicaciones por crecimiento escaso o excesivo de masa ósea en la mandíbula, que puede derivar en problemas para vocalizar, comer, e incluso respirar.Los aparatos ortopédicos funcionales potencian la capacidad adaptativa de los tejidos especialmente durante el período de pico de crecimiento mejorando el perfil y la relación esquelética.Mi enfoque holístico me ayuda a considerar a cada paciente como si fuera un todo en lugar de solo tratar el síntoma. Este es uno de los varios procedimientos que aplico al realizar diagnósticos.Su salud merece la atención adecuada y yo estoy aquí para brindársela.Póngase en contacto hoy mismo para pedir una cita.",
        "id": 3
    },
    {
        "tratamiento": "Tratamiento de la Oclusión y de los Tratamientos Temporomandibulares",
        "Titulo": "El cuidado que usted merece.",
        "descripcion": "Tratamiento de la Oclusión y patologías Temporomandibulares. El sistema masticatorio está formado por huesos, músculos, ligamentos y dientes, con compromiso de estructuras de vertebras cervicales. El movimiento se regula por un mecanismo de control neurológico. Durante la masticación se necesita que la musculatura produzca un movimiento preciso de la mandíbula para desplazar los dientes, unos sobre otros, de manera eficiente. Los trastornos funcionales son complicados, para la selección del tratamiento ideal, es esencial el conocimiento de los diversos tipos de tratamientos para controlar eficazmente los síntomas. No dudes en contactarme, Rishine",
        "id": 6
    },
    {
        "tratamiento": "Atención a pacientes con Fisura Labio Alvéolo Palatina",
        "Titulo": "*Próximamente nuevos tratamientos",
        "descripcion": "La fisura labio alvéolo palatina es una malformación craneofacial, se produce por falta de fusión de estructuras embrionarias, la cual ha sido profusamente estudiada en diferentes épocas históricas. Son anomalías congénitas con una etiología compleja que involucra tanto factores genéticos como ambientales. Incluyen principalmente la fisura labial con o sin fisura palatina y la fisura palatina, aisladas o relacionadas a sindrómes. En esta patología se presentan problemas estéticos, respiratorios, alimenticios, fonéticos y psicológicos. El tratamiento integral del paciente fisurado es complejo, el resultado final va a depender de los procedimientos terapéuticos llevados a cabo, del patrón de crecimiento cráneo facial de cada individuo y muy especialmente de la severidad de las alteraciones anatómicas, funcionales, estéticas y psicológicas del niño, determinando la condición individual del paciente. La realización de ortopedia prequirúrgica es necesaria desde el nacimiento, y los primeros meses de vida, previo a la reconstrucción quirúrgica del labio y paladar, donde la plasticidad del cartílago del recién nacido permite el moldeamiento y la reposición gracias a los altos niveles de ácido hialurónico, que circulan varias semanas después del nacimiento. El gran avance que ha experimentado el tratamiento de esta patología en los últimos años, hace que nuestra atención se centre cada vez más en la ortopedia y ortodoncia, ya que su importancia es de igual magnitud que el quirúrgico y sus objetivos son también estéticos y funcionales.",
        "id": 7 
    },
    {
        "tratamiento": "Tratamientos Estéticos Orofaciales",
        "Titulo": "*Próximamente nuevos tratamientos",
        "descripcion": "<h2>Radiofrecuencia</h2> Es un tratamiento de estética no invasivo que nos permite, a través de ondas de radio de alta frecuencia y baja intensidad, producir en la piel un principio físico llamado diatermia, que no es más que la aplicación de un calor profundo que va a estimular las células de la dermis para que produzcan colágeno, elastina y ácido hialurónico, aportando a la piel las proteínas que ha perdido con el paso de tiempo y consiguiendo que el paciente obtenga resultados de rejuvenecimiento facial duraderos en el tiempo. <h2>Beneficios:</h2> El paciente obtiene desde la primera sesión una piel más compacta, luminosa, prevención de arrugas y una regeneración del tejido, consiguiendo así, darle el sostén a la piel que ha perdido con el tiempo.",
        "id": 4
    },
    {
        "tratamiento": "Blanqueamiento Dental Rishine",
        "Titulo": "GRAN NOVEDAD LAMPARA NANO LED",
        "descripcion": "Mi servicio de blanqueamiento de acuerdo del motivo de consulta del paciente y el diagnóstico certero  consta de varias fases: 1.Limpieza periodontal. 2.LÁMPARA LED que detecta caries, placa bacteriana, procesos de desmineralización, restauraciones viejas que se encuentran filtradas y necesitan ser removidas para una correcta restauración. 3.Jet Hand Sistema de Blanqueamiento Dental Funcionamiento Neumático: Los aeropulidores son aparatos que expulsan agua a presión, mezclada con bicarbonato de sodio exclusivo de uso dental, provocando un pulido suave en la superficie del diente sin llegar a desgastarse en exceso. Beneficios: -Alta eficacia y rapidez en limpieza bucal. -Profunda eliminación de sarro y placa bacteriana. -No desgasta el esmalte. -Aplicación indolora sin sonidos desagradables. -Efecto antiinflamatorio en encías. 4. Microabrasión: es una técnica que consiste en la eliminación superficial del esmalte defectuoso o pigmentado. De este modo, mejora el color del esmalte y la estética dental de tu sonrisa. Es muy popular el blanqueamiento dental, pero la microabrasión dental es otra solución que funciona a la perfección y que puede indicarse para muchos pacientes. 5. Blanqueamiento Dental:  es un tratamiento estético que tiene por objetivo eliminar las manchas dentales y hacer que la dentición adquiera una tonalidad más blanca y brillante. La actual popularidad de la estética ha convertido a este procedimiento odontológico en uno de los más solicitados de los últimos años.",
        "id": 5
    },
    {
        "tratamiento": "Odontología Deportiva - Rishine Sport",
        "Titulo": "Un especialista capacitado podrá tener el dominio de cualquier Aparatología Contemporánea.",
        "descripcion": "Mi objetivo como profesional involucrado en la actividad fisica es establecer  ciertos  parámetros  para  ayudar  a  los deportistas y  equipos de entrenamientos. La  odontología  deportiva  es  una  especialidad  novedosa que  se  encarga  de  estudiar  la influencia  que  tiene  el  deporte  sobre  la  salud  dental  y  el  rendimiento  físico  de  los deportistas. Me permite trabajar de  la mano con otras especialidades médicas en el ámbito deportivo , logrando un  campo  de acción  nuevo  que  me permite  salir  del  consultorio  dental  convencional. Rishine Sport surge al estudiar y comprender que el proceso de entrenamiento y coordinacion neuromuscular es individual y esto depende de la capacidad de observación del profesional. Abordaremos este Servicio de la siguiente manera: 1.en la prevención  de  patologías  orales  como  por  ejemplo  caries,  problemas  periodontales, trastornos neuromusculares en la articulación temporo mandibular, etc. En general por desconocimiento o tratamientos mal abordados, la  higiene  oral  de  los  deportistas  puede ser mala,  por  lo  tanto  cada  vez  estarán  más  expuestos  a patologías orales. 2.Respecto al diagnóstico , tratamiento oclusal y de la articulación temporomandibular brindaremos informacion de dispositivos oclusales profesionales, mal denominados y conocidos por las personas como placas. 3.Planificación de rutinas: para ello  junto a profesores en Educación Física,  me encuentro capacitado en entrenamiento con una persona de referencia en Argentina. Es importante resaltar que nuestra planificación es en base a un estudio completo de la persona. Logrando diferenciarnos con el objetivo de instalar un método en entrenamiento de calidad adaptado a mejorar la concentración y coordinación neuromuscular.",
        "id": 0
    }
    
]